[
    {
        "title": "Начальник транспортного цеха",
        "url": "https://hh.ru/vacancy/122719471",
        "salary": null,
        "description": "Высшее образование. Наличие аттестации УГАДН как специалиста по ОБДД. Уверенный пользователь программ: 1С УАТ, 1С Предприятие, Excel, Word. \nРуководство транспортным цехом. Тех.обслуживание и ремонт транспортных средств. Медосмотры, страхование, техосмотры. Планирование работы ТС, планирование и учет расходов бюджета."
    },
    {
        "title": "Менеджер по продажам (юридические услуги).",
        "url": "https://hh.ru/vacancy/122696874",
        "salary": 150000,
        "description": "Опыт работы в продажах от года. Понимание юридических услуг (будет вашим преимуществом). Уверенное владение Bitrix24 и Microsoft Office. \nВы будете помогать людям решать сложные юридические вопросы, работать с интересными клиентами и постоянно развиваться. В ваши задачи войдёт консультирование..."
    },
    {
        "title": "Младший тестировщик ПО / Junior QA Engineer",
        "url": "https://hh.ru/vacancy/122590384",
        "salary": 50000,
        "description": "Понимание методологии и принципов тестирования ПО. Знание общих принципов организации разработки ПО. Желание учиться чему-то новому каждый день. \nТестирования приложений для видеоконференцсвязи на различных платформах (Windows, Linux, MacOS, iOS, Android). Тестирование web-приложений. Кроссплатформенное и кроссбраузерное тестирование."
    },
    {
        "title": "Frontend Developer Middle+",
        "url": "https://hh.ru/vacancy/122455109",
        "salary": null,
        "description": "3+ лет опыта во фронте (Vue, React, Svelte). Хорошее понимание чистого JS/TS, DOM, CSS, SSR, Web API. \n...и совместном улучшении продукта. Плотно взаимодействовать с дизайнером, бэкендом и продактом. И иногда дебажить адские edge-кейсы в Safari, <highlighttext>да</highlighttext>."
    },
    {
        "title": "Умный человек в очках",
        "url": "https://hh.ru/vacancy/122571889",
        "salary": null,
        "description": "Быть умным. Быть человеком. Очки приветствуются, но главное — желание работать в стильной компании. Работать с клиентами: выдавать заказы, нести знания...\n...и другим важным вопросам. — Запас корпоративных очков. Умный человек должен быть экипирован. — Конкурсы, викторины, розыгрыши. <highlighttext>Да</highlighttext>, даже умным бывает весело."
    },
    {
        "title": "Помощник менеджера по работе с маркетплейсами",
        "url": "https://hh.ru/vacancy/121180393",
        "salary": 80000,
        "description": "Использование различных аналитических сервисов. Ввод новых товаров и категорий на полки интернет-магазинов и маркетплейсов. Анализ статистики продаж, спроса, работа..."
    },
    {
        "title": "Purchasing Manager / Менеджер по закупкам",
        "url": "https://hh.ru/vacancy/106241302",
        "salary": 170000,
        "description": "Готовность переехать в Москву при поддержке компании. Оконченное высшее образование (до 3 лет после окончания вуза). Хорошее владение английским языком...\nРазработка и реализация эффективной стратегии закупок. Управление отношениями с поставщиками. Внешнее и внутреннее сотрудничество: анализ рынка, бенчмаркинг, взаимодействие с внешними..."
    },
    {
        "title": "Backend-разработчик C#",
        "url": "https://hh.ru/vacancy/122610751",
        "salary": null,
        "description": "Опыт веб-разработки на С#. Опыт работы с базами данных и прочими хранилищами. Знание алгоритмов и структур данных.\nРазработка нового функционала на C#. Тестирование гипотез. Оптимизация бекенд кода. Разработка новых продуктовых решений."
    },
    {
        "title": "Менеджер по продажам",
        "url": "https://hh.ru/vacancy/120894153",
        "salary": 150000,
        "description": "Активно искать и находить клиентов (мы покажем, где и как). Работать в CRM — нам важен порядок. Нам важно: Умение слушать...\nОбрабатывать входящие заявки — быстро и точно. Вести сделки от первого касания до оплаты и отгрузки. План продаж для тебя — не..."
    },
    {
        "title": "Экономист",
        "url": "https://hh.ru/vacancy/122615019",
        "salary": 94000,
        "description": "Формирование бюджета и контроль за его исполнением. Формирование управленческой отчетности. Участие в автоматизации отчетности. Анализ производственной и финансово-хозяйственной деятельности..."
    },
    {
        "title": "Аналитик Данных (коммерческий аналитик)",
        "url": "https://hh.ru/vacancy/122680860",
        "salary": null,
        "description": "Опыт работы в аналитике от 1,5–3 лет, желательно в коммерческом/финансовом направлении. Отличное знание SQL — умение писать сложные...\nАнализировать коммерческие показатели (выручка, маржинальность, конверсия, LTV, retention и пр.). Выявлять точки роста: строить гипотезы, анализировать результат. Разрабатывать и поддерживать..."
    },
    {
        "title": "Младший маркетолог / Junior Marketing Manager / Media Buying / Медиа Баинг",
        "url": "https://hh.ru/vacancy/121682589",
        "salary": 100000,
        "description": "Только закончил(а) универ и хочешь нормальные деньги и карьеру, а не кофе варить? – Освоишь профессию маркетолога с нуля. \nПридумывать и снимать короткие вертикальные видео: сценарии, монтаж, озвучка — всё под твоим контролем. Запускать креативы в рекламных кабинетах и отслеживать..."
    },
    {
        "title": "Помощник Миллионера",
        "url": "https://hh.ru/vacancy/121835910",
        "salary": 120000,
        "description": "личное наставничество от опытных менеджеров-миллионеров, которые поделятся своими знаниями и опытом с вами."
    },
    {
        "title": "Senior Frontend Developer",
        "url": "https://hh.ru/vacancy/122593004",
        "salary": 250000,
        "description": "Опыт работы во фронтенд-разработке от 5 лет. Глубокие знания JavaScript, TypeScript, HTML, CSS. Сильные знания Vue.js (опыт работы с...\nРазработка и поддержка существующего приложения Vue.js. Работа над проектированием архитектуры нового фронтенд-приложения."
    },
    {
        "title": "HR бизнес-партнер (HR BP)",
        "url": "https://hh.ru/vacancy/122636634",
        "salary": null,
        "description": "Оконченное высшее образование. Опыт в роли HR BP с аналогичным функционалом от 2-х лет в ИТ и/или консалтинговых...\nРабота в HR команде, взаимодействие по всем процессам. Выстраивание и улучшение HR процессов. Участие в процессе подбора (проведение собеседований с..."
    },
    {
        "title": "Менеджер по рекламе и PR",
        "url": "https://hh.ru/vacancy/122658725",
        "salary": null,
        "description": "Опыт успешного решения аналогичных задач. Опыт работы в рекламных агентствах или в отделе маркетинга или рекламы в частной медицине будет...\nРазработка, согласование, реализация и оценка эффективности рекламных кампаний. Переговоры с контрагентами, ведение договоров и документооборота. Разработка, согласование и заказ сувенирной..."
    },
    {
        "title": "Менеджер по продажам в визовый центр / РОП (горячие лиды, премиум-сегмент)",
        "url": "https://hh.ru/vacancy/122468393",
        "salary": 230000,
        "description": "Опыт в продажах или консультировании от 2 лет, если в сфере туризма или визовых центров - вообще отлично! Уверенность, амбиции, эмпатия...\nВстречать клиентов, пришедших в офис (или по заявке). Консультировать по визам и программам ВНЖ в странах Европы. Презентовать услуги, закрывать..."
    },
    {
        "title": "Менеджер (да, тот самый, который и думает, и делает)",
        "url": "https://hh.ru/vacancy/122594034",
        "salary": 80000,
        "description": "Не боится трудностей и готов осваивать новые направления. Умеет самостоятельно разбираться в сложных вопросах. Любит нестандартные задачи и предлагает креативные...\nОбучиться за 3 месяца: изучить наш продукт, чтобы разбираться в нём на экспертном уровне. Помогать клиентам с настройками, решать их..."
    },
    {
        "title": "Оператор call-центра/оператор контакт-центра",
        "url": "https://hh.ru/vacancy/122430563",
        "salary": 70000,
        "description": "Корпоративные ценности: постоянный рост и развитие, порядочность, чувство юмора, стремление говорить на языке цифр, обосновывать результат. Опыт в телефонных продажах. \nНеобходимо связаться с потенциальным клиентом. Мотивации, продукта компании, а в конце будет несколько вопросов."
    },
    {
        "title": "Менеджер по продажам B2B",
        "url": "https://hh.ru/vacancy/122299892",
        "salary": 130000,
        "description": "Имеешь опыт работы в продажах, а если нет, то у тебя должно быть большое желание учится и развиваться."
    }
]